" Your account is created. We have sent a confirmation email to %@. Please check your mails to validate your account. Once it is done, come back here and click on the button." = " アカウントが作成されました。 %@ に認証メールを送信しました。メールに記載された内容を確認し、アカウントの認証を行ってください。完了したら、ここに戻ってボタンを押してください。";
"%@ are writing..." = "%@ が入力中...";
"%@ has joined" = "%@ が参加しました";
"%@ has left" = "%@ が退出しました";
"%@ is busy." = "%@ は通話中です。";
"%@ is no longer an admin" = "%@ は管理者ではありません";
"%@ is not connected." = "%@ は接続されていません。";
"%@ is now an admin" = "%@ は現在管理者です";
"%@ is writing..." = "%@ が入力中...";
"%@ would like to enable video" = "%@ はビデオを有効にしようとしています";
"%@\nReason was: %@" = "%1$@\n理由: %2$@";
"(invalid string)" = "(無効な文字列)";

/* Email title for people wanting to send a bug report */
"<Please describe your problem or you will be ignored>" = "<Please describe your problem or you will be ignored>";
"\nCommunication security:\n\nTo raise the security level, you can check the following codes with your correspondent.\n\nSay:  %1$@\n\nYour correspondent must say:  %2$@" = "\n会話のセキュリティ:\nTo raise the security level, you can check the following codes with your correspondent.\n\nSay:  %1$@\n\nYour correspondent must say:  %2$@";
"A new version of your app is available, use the button below to download it." = "このアプリの新しいバージョンが利用可能です。ボタンを押してダウンロードしてください。";
"About" = "概要";
"ACCEPT" = "許可";
"Accept" = "応答";
"Account configuration issue" = "アカウントの設定に問題があります";
"Account expiring" = "アカウントの期限が切れています";
"Add new email" = "新規Eメールを追加";
"Add new phone number" = "新規電話番号を追加";
"Add new SIP address" = "新規SIPアドレスを追加";
"Address book" = "アドレス帳";
"Address incomplete" = "アドレスが無効です";
"Answer" = "返答";
"Application logs" = "アプリケーションログ";
"Are you sure to want to remove your proxy setup?" = "プロキシ設定を削除してもよろしいですか？";
"Assistant" = "アシスタント";
"Assistant error" = "アシスタントエラー";
"Authentification needed" = "認証が必要";
"Average" = "平均";
"Bad credentials, check your account settings" = "証明内容が不正かもしれません、アカウントの設定を確認してください";
"Bad gateway" = "バッドゲートウェイ";
"Battery is running low. Stop video ?" = "バッテリーが不足しています。ビデオを終了しますか？";
"Buy" = "購入";
"CALL" = "通話";
"Call" = "呼び出し";
"Call %@" = "発信中 %@";
"Call failed" = "発信失敗";
"Call quality: %d" = "通話品質: %d";
"Calls" = "通話";
"Camera" = "カメラ";
"Camera not authorized" = "認証されていないカメラ";
"Camera's permission" = "カメラの許可";
"Can't find this file" = "このファイルを見つけられません";
"Cancel" = "キャンセル";
"CANCEL" = "キャンセル";
"Cannot call %@." = "%@ に通話できません。";
"Cannot make call" = "発信ができませんでした";
"Cannot purchase anything yet, please try again later." = "まだ購入できません。後で再試行してください。";
"Cannot reach the server: either it is an invalid address or it may be temporary down." = "サーバーにアクセスできません: 無効なアドレスか一時的にダウンしている可能性があります。";
"Cannot retrieve your configuration. Please check credentials or try again later" = "設定を取得することができません。認証情報を確認するか、後で再試行してください";
"Cannot send email" = "メールを送信出来ません";
"Cannot send logs" = "ログを送信出来ませんでした";
"Cannot write image to photo library" = "画像を写真ライブラリーに書き込めませんでした";
"Cannot write video to photo library" = "ビデオを写真ライブラリーに書き込めませんでした";
"Change your password" = "パスワードを変更";
"Changing your password" = "パスワードを変更中";
"Chat room could not be created on server" = "サーバー上でチャットルームを作成できません";
"Chat room creation error" = "チャットルームの作成エラー";
"Chat with %@" = "%@ とチャット";
"Checkbox" = "チェックボックス";
"Choose an action" = "選択してください";
"Choose the image size" = "画像の解像度を選択してください";
"Conference" = "会議";
"Configuration failed" = "設定が失敗しました";
"Configuring account" = "アカウント設定";
"Confirm password" = "パスワード(確認)";
"Confirm the following SAS with peer:\nSay : %@\nYour correspondant should say : %@" = "Confirm the following SAS with peer:\nSay : %1$@\nYour correspondant should say : %2$@";
"Contact duplicate" = "連絡先の重複";
"Contact error" = "接続エラー";
"Continue" = "続行";
"Continue video" = "ビデオを続ける";
"Conversation creation error" = "会議の作成エラー";
"Could not configure your account, please check parameters or try again later" = "アカウントを設定できませんでした。 パラメータを確認するか、後でもう一度試してみてください";
"Debug" = "デバッグ";
"Decline" = "拒否";
"Delete" = "削除";
"Delivered" = "配信済み";
"Deny" = "拒否";
"DENY" = "拒否";
"Deselect all" = "すべての選択を解除する";
"Deselected" = "選択解除しました";

/* ICE has established a direct connection to the remote host */
"Direct connection" = "直接接続";
"Disable logs" = "ログを無効にする";
"Do you want to delete selected contact?\nIt will also be deleted from your phone's address book." = "選択した連絡先を削除してもよろしいですか？\nお使いの端末のアドレス帳からも削除されます。";
"Do you want to delete selected contacts?\nThey will also be deleted from your phone's address book." = "選択した連絡先を削除してもよろしいですか？\nお使いの端末のアドレス帳からも削除されます。";
"Do you want to delete selected logs?" = "選択したログを削除してもよろしいですか？";
"Do you want to delete selected recordings?" = "選択した録音を削除してもよろしいですか？";
"Do you want to delete the selected conversations?" = "選択した会議を削除してもよろしいですか？";
"Do you want to delete the selected messages?" = "選択したメッセージを削除してもよろしですか？";
"Do you want to delete this conversation?" = "この会議を削除してもよろしいですか？";
"Do you want to leave and delete the selected conversations?" = "選択した会議を退出し削除してもよろしいですか？";
"Do you want to leave and delete this conversation?" = "この会議を退出し削除してもよろしいですか？";
"Do you want to leave this conversation?" = "この会議を退出してもよろしいですか？";
"Done" = "完了";
"Download" = "ダウンロード";

/* Date formatting in History Details (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMM 'at' HH'h'mm" = "EEE dd MMM 'at' HH'h'mm";

/* Date formatting in History List, for current year (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM" = "EEE dd MMMM";

/* Date formatting in History List, for previous years (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"EEE dd MMMM yyyy" = "EEE dd MMMM yyyy";
"Either configure a SIP proxy server from settings prior to place a call or use a valid SIP address (I.E sip:john@example.net)" = "SIPプロキシサーバを設定するにはSIPアドレスに電話をかけるか、使用前にSIPアドレスを有効にしてください (例 SIP:john@example.net)";
"Either configure a SIP proxy server from settings prior to send a message or use a valid SIP address (I.E sip:john@example.net)" = "SIPプロキシサーバを設定するにはSIPアドレスに電話をかけるか、使用前にSIPアドレスを有効にしてください (例 SIP:john@example.net)";
"Email addresses" = "メールアドレス";
"Enable logs" = "ログを有効にする";
"Error" = "エラー";
"Error while changing your password" = "パスワード変更中のエラー";
"Error while downloading the file.\nThe file is probably encrypted.\nPlease retry to download this file after activating LIME." = "ファイルのダウンロード中にエラーが発生しました。\nファイルが暗号化されている可能性があります。\nLIMEのアクティベート後にこのファイルのダウンロードを再試行してみてください。";
"Error: no mail account configured" = "エラー: メールアカウントが設定されていません";

/* ICE processing has failed */
"Failed" = "失敗";
"Failed configuring from the specified URL." = "指定されたURLから設定できませんでした。";
"Failure" = "失敗";
"Fetching remote configuration" = "遠隔設定を取得";
"Fetching remote configuration..." = "遠隔設定を取得中...";
"File download error" = "ファイルダウンロードエラー";
"First name" = "名字";
"GC_MSG" = "チャットルームに追加されました";
"Go to settings" = "設定へ進む";
"Group conversation is not supported." = "グループ会議はサポートされていません。";
"Hello! Join me on Linphone! You can download it for free at: https://www.linphone.org/download" = "こんにちは！Linphoneで参加しましょう！ https://www.linphone.org/download から無料でダウンロードできます";

/* Template email for people wanting to send a bug report */
"Here are information about an issue I had on my device.\nI was doing ...\nI expected Linphone to ...\nInstead, I got an unexpected result: ..." = "Here are information about an issue I had on my device.\nI was doing ...\nI expected Linphone to ...\nInstead, I got an unexpected result: ...";

/* Date formatting in Chat List and Conversation bubbles, for current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"HH:mm" = "HH:mm";
"I got it, continue" = "続行します";
"IC_MSG" = "";
"ICloud Drive is unavailable." = "iCloudドライブは利用できません。";
"IM_FULLMSG" = "";
"IM_MSG" = "メッセージを受信しました";
"In apps not ready yet" = "まだアプリが準備できていません";

/* ICE process is in progress */
"In progress" = "処理中";
"Incoming call" = "着信";
"Info" = "情報";
"Instant messages are end-to-end encrypted in secured conversations. It is possible to upgrade the security level of a conversation by authenticating participants. To do so, call the contact and follow the authentification process." = "インスタントメッセージは、安全な会話でエンドツーエンドで暗号化されます。参加者を認証することで、会話のセキュリティレベルをアップグレードすることが可能です。これを行うには、連絡先に電話をかけ、認証プロセスに従ってください。";
"Invalid proxy address" = "無効なプロキシアドレス";
"Invalid remote provisioning URL" = "無効な遠隔提供URL";
"Invalid route" = "無効なルート";
"Invalid SIP address" = "無効なSIPアドレス";
"Invalid username or domain" = "無効なユーザー名もしくはドメイン";
"Invalid." = "無効です。";
"Last name" = "名字";
"Later" = "あとで";
"LEAVE" = "退出";
"Let's go" = "Let's go";
"Never ask again" = "二度と聞かない";
"LIME identity key changed" = "LIME認証キーを変更しました";
"LIME identity key changed for %@" = "LIME認証キーが %@ 用に変更されました";
"LIME requires ZRTP encryption.\nBy activating LIME you automatically activate ZRTP media encryption." = "LIMEはZRTPの暗号化を要求します。\nLIMEを有効にすることで、自動的にZRTPのメディア暗号化が有効になります。";
"LIME warning" = "LIMEの警告";
"Link my account" = "アカウントを紐付ける";
"Link your account" = "アカウントを紐付ける";
"Link your Linphone.org account %s to your phone number." = "Linphone.org アカウント( %s )を電話番号に紐付ける。";
"Low bandwidth" = "狭い帯域";

/* InAppSettingKit */
"Mail not configured" = "メールが設定されていません";
"Man-in-the-middle attack detected" = "中間者攻撃を検知";
"Man-in-the-middle attack detected for %@" = "%@ に対する中間者攻撃を検知しました";
"Mark as seen" = "確認済みマーク";
"Mark Read" = "既読";
"Max participant count exceeded" = "最大参加者数を超過";
"Max participant count exceeded by %@" = "%@ で参加者数の最大値を超えました";
"Maximum" = "最大";
"Maybe later" = "あとで";
"Message received" = "受信したメッセージ";
"Minimum" = "最小";
"Missed call" = "不在着信";
"Missing required callbacks" = "必要なコールバックが欠落しています";
"Missing required parameters" = "必要なパラメーターが欠落しています";

/* Date formatting in Chat List, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd" = "MM/dd";

/* Date formatting in Conversation bubbles, for all but current day (also see http://cybersam.com/ios-dev/quick-guide-to-ios-dateformatting) */
"MM/dd - HH:mm" = "MM/dd - HH:mm";

/* ICE has established a connection to the remote host through one or several NATs */
"NAT(s) connection" = "NAT(s)接続";
"Network down" = "ネットワークのダウン";
"Network Error" = "ネットワークのエラー";
"New subject : %@" = "新しい主題 : %@";
"No" = "いいえ";
"No account" = "アカウントがありません";
"No account configured" = "アカウントが設定されていません";
"No address" = "アドレスがありません";
"No call in progress" = "通話中ではありません";
"No default account" = "デフォルトアカウントがありません";
"No microphone" = "マイクがありません";
"No response received from remote" = "リモートからの応答がありません";
"None" = "なし";

/* ICE has not been activated for this call */
"Not activated" = "有効ではありません";
"Not implemented" = "未実装";
"Not connected" = "接続されていません";
"Nothing could be collected from your application, aborting now." = "アプリケーションから何も収集できませんでした。今すぐ中止してください。";

/* InAppSettingsKit */
"OK" = "OK";
"Operation could not be executed by server or remote client because it didn't have any context for it" = "サーバーまたはリモートクライアントがコンテキストを持たないため、操作を実行できませんでした";
"Operation is unauthorized because missing credential" = "証明書がないため、操作が許可されていません";
"Outdated Version" = "旧バージョン";
"Password" = "パスワード";
"Passwords do not match." = "パスワードが一致しません。";
"Phone numbers" = "電話番号";
"Photo library" = "写真ライブラリー";
"Photo not authorized" = "写真は許可されていません";
"Photo's permission" = "写真の権限";
"Please confirm your country code and enter your phone number" = "国番号を選択し電話番号を入力してください";
"Please confirm your country code and enter your phone number." = "国番号を選択し電話番号を入力してください。";
"Please enter a password to your account" = "あなたのアカウントのパスワードを入力してください";
"Please enter a username" = "ユーザ名を入力してください";
"Please enter and confirm your new password" = "新しいパスワードを入力し認証してください";
"Please enter your email" = "メールアドレスを入力してください";
"Please enter your phone number" = "電話番号を入力してください";
"Please enter your username" = "ユーザ名を入力してください";
"Please enter your username and password" = "ユーザー名とパスワードを入力してください";
"Please make sure your device is connected to the internet and double check your SIP account configuration in the settings." = "インターネットに接続されており、二つのチェックがSIPアカウント設定に付与されていることを確認してください。";
"Please terminate GSM call first." = "最初にGSMの通話を終了してください。";
"Provisioning Load error" = "プロビジョニングの読み出しエラー";
"Read" = "読む";
"Recordings" = "録音";
"Connected" = "接続されました";
"Connection failed" = "接続に失敗しました";
"Connection failed because authentication is missing or invalid for %@@%@.\nYou can provide password again, or check your account configuration in the settings." = "%1$@@%2$@ の認証が無いか無効なため。接続に失敗しました。\n再度パスワードを入力するか、設定からアカウント構成を確認できます。";
"Connection failure" = "接続不良";
"Connection in progress" = "接続中";

/* ICE has established a connection through a relay */
"Relay connection" = "リレー接続";
"Remote configuration" = "遠隔設定";
"Remote configuration successfully fetched and applied." = "リモート設定は正常に適用されました。";
"Remove account(s) and self destruct" = "アカウントを削除し自ら消去する";
"Reply" = "返信";
"Resend" = "再送";
"Resource moved permanently" = "リソースは永久的に移動されました";
"Resource no longer exists" = "リソースは存在しません";
"Save" = "保存";
"Security level decreased" = "セキュリティレベルの低下";
"Security level decreased because of %@" = "%@ のためセキュリティレベルが低下しました";
"Select all" = "すべてを選択";
"Select the source" = "ソースを選択";
"Select your country" = "国を選択";
"Selected" = "選択済み";
"Send logs" = "ログを送信";
"Sending logs" = "ログを送信中";
"Sent" = "送信";
"Server error, please try again later." = "サーバエラー、後ほどお試しください。";
"Server request error" = "サーバリクエストエラー";
"Server timeout" = "サーバタイムアウト";
"Settings" = "設定";
"Shop" = "Shop";
"Show" = "開く";
"SIP addresses" = "SIPアドレス";
"Stop video" = "ビデオを停止する";
"Success" = "完了";
"Temporarily unavailable" = "一時的に利用できません";
"The confirmation code is invalid. \nPlease check your SMS and try again." = "認証コードが無効です。\nSMSを確認し再度試してください。";
"The confirmation code is invalid. \nPlease try again." = "認証コードが無効です。\n再度試してください。";
"There is no network connection available, enable WIFI or WWAN prior to configure an account" = "ネットワーク接続がありません。WIFIまたはモバイルネットワークが有効かどうかを確認してください";
"There is no network connection available, enable WIFI or WWAN prior to configure an account." = "利用可能なネットワークがありません。WIFIまたはモバイルネットワークが有効かどうかを確認してください。";
"There is no network connection available, enable WIFI or WWAN prior to place a call" = "ネットワーク接続がありません。WIFIまたはモバイルネットワークが有効かどうかを確認してください";
"This account does not exist." = "そのアカウントは存在しません。";
"This account is already activated." = "そのアカウントはすでに有効化されています。";
"This account is already in use." = "そのアカウントはすでに使用されています。";
"This account is already connected." = "そのアカウントはすでに接続済みです。";
"This account is not activated yet." = "そのアカウントは有効にされていません。";
"This alias does not exist." = "そのエイリアスは存在しません。";

/* InAppSettingsKit */
"This device is not configured for sending Email. Please configure the Mail settings in the Settings app." = "この機器にはメール送信の設定がされていません。メールアプリ内で設定を行ってください。";
"This email address is already used." = "そのメールアドレスはすでに使用されています。";
"This email does not exist." = "そのメールアドレスは存在しません。";
"This message is not encrypted." = "このメッセージは暗号化されていません。";
"This operation will load a remote configuration. Continue ?" = "この操作は、遠隔設定をロードします。続けますか？";
"This phone number is already used. Please type a different number. \nYou can delete your existing account if you want to reuse your phone number." = "この電話番号はすでに使用されています。違う番号を入力してください。\nもし、再度あなたの電話番号を利用する場合は、すでに存在するアカウントを削除してください。";
"TODAY" = "今日";
"Transfer error" = "転送エラー";
"Trust has been denied. Make a call to start the authentication process again." = "Trust has been denied. Make a call to start the authentication process again.";
"Unknown" = "不明";
"Unknown country code" = "不明な国番号";
"Unknown error" = "不明なエラー";
"Unknown error (%@)." = "不明なエラー (%@)。";
"Unknown error, please try again later." = "不明なエラーです。後ほどお試しください。";
"Unsupported content" = "サポートされていないコンテンツです";
"Video cannot be activated because of low bandwidth condition, only audio is available" = "ビデオが有効のため、低帯域幅は設定できません。低帯域幅は音声のみの利用で設定が可能です";
"Video request" = "ビデオの要求";
"Voice mail" = "ボイスメール";
"Warning" = "警告";
"Warning: an email will be created with 3 attachments:\n- Application logs\n- Linphone configuration\n- Chats history.\nThey may contain private informations (MIGHT contain clear-text password!).\nYou can remove one or several of these attachments before sending your email, however there are all important to diagnostize your issue." = "メールには3つの添付ファイルが存在します:\n- アプリのログ\n- Linphoneの設定\n- チャット履歴\n一般の情報を(テキストにパスワードが含まれている可能性がありますが！)を含んでもよいです。\nメールの送信前に添付ファイルの削除はできますが問題の解決には必要かもしれません。";
"Warning: an email will be created with application logs. It may contain private informations (but no password!).\nThese logs are important to diagnostize your issue." = "メールがログを使用して作成されます。一般の情報は含まれていてもよい(パスワードは無しで！) 。 \nこれらのログは問題の解決には必要かもしれません。";
"We have sent a SMS with a validation code to %@. To complete your phone number verification, please enter the 4 digit code below:" = "SMSで%@に認証コードを送信しました。あなたの電話番号の確認を完了するには、4桁のコードを入力してください。";
"What will my phone number be used for?" = "電話番号の使用目的について";
"Yes" = "はい";
"YESTERDAY" = "昨日";
"You already own an account." = "既にアカウントを取得しています。";
"You are no longer an admin of the chat room" = "あなたはチャットルームの管理者ではありません";
"You are now an admin of the chat room" = "あなたは現在チャットルームの管理者です";
"You are trying to send a message using LIME to a contact not verified by ZRTP.\nPlease call this contact and verify his ZRTP key before sending your messages." = "ZRTPで認証されていない連絡先に、LIMEを使用してメッセージを送信しようとしています。\nメッセージを送信する前に、この連絡先に電話をかけて、相手のZRTPキーを確認してください。";
"You cancelled your account." = "アカウントをキャンセルしました。";
"You have already purchased an account but it does not exist anymore." = "You have already purchased an account but it does not exist anymore.";
"You have been added to a chat room" = "チャットルームに追加されました";
"You have joined the group" = "グループに参加しました";
"You have left the group" = "グループから退出しました";
"You have missed a call." = "不在着信があります。";
"You have received a message." = "メッセージを受信しました。";
"You have received an encrypted message you are unable to decrypt from %@.\nYou need to call your correspondant in order to exchange your ZRTP keys if you want to decrypt the future messages you will receive." = "%@から復号化できない暗号化されたメッセージを受信しました。\n今後受信するメッセージを復号化したい場合は、ZRTPキーを交換するために通信相手に電話する必要があります。";
"You missed a call from %@" = "%@ からの呼び出しに応答できませんでした";
"You must authorize the application to have access to address book.\nToggle the application in Settings > Privacy > Contacts" = "設定 > プライバシー > 連絡先から\nアプリにアドレス帳へのアクセス権限を与えてください。";
"Select a contact or create a new one." = "連絡先を選択もしくは新規作成";
"You need to plug a microphone to your device to use the application." = "アプリケーションを使用するには、端末にマイクを接続する必要があります。";
"Your account has expired." = "あなたのアカウントは期限が切れています。";
"Your account is not a Linphone account.\nWe can not change your password." = "あなたのアカウントはLinphoneアカウントではありません。\nパスワードの変更は出来ません。";
"Your account will expire in %i days." = "あなたのアカウントの有効期限は残り %i 日です。";
"Your activation code contains invalid characters." = "アクティベーションコードに無効な文字が含まれています。";
"Your confirmation password doesn't match your password" = "確認用のパスワードが一致しません";
"Your country code is invalid." = "国番号が無効です。";
"Your country code is too long." = "国番号が長すぎます。";
"Your country code is too short." = "国番号が短すぎます。";
"Your phone number is too short." = "電話番号が短すぎます。";
"Your phone number is too long." = "電話番号が長すぎます。";
"Your device is not configured to send emails. Please configure mail application prior to send logs." = "お使いの機器でメールの送信設定がされていません。ログの送信の前にメールの設定を行ってください。";
"Your email contains invalid characters." = "Eメールに無効な文字が含まれています。";
"Your email is invalid" = "Eメールが無効です";
"Your email is malformed." = "Eメールが無適切な形式です。";
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well." = "アカウントと電話番号を紐付けることで、友だちがあなたをもっと簡単に見つけることができます。\n\nアドレス帳にLinphoneを使っている人が表示され、友だちもLinphoneで連絡が取れることを知ることができます。";
"Your friends will find your more easily if you link your account to your phone number. \n\nYou will see in your address book who is using Linphone and your friends will know that they can reach you on Linphone as well. \n\nYou can use your phone number with only one Linphone account. If you had already linked your number to an other account but you prefer to use this one, simply link it now and your number will automatically be moved to this account." = "アカウントと電話番号を紐付けることで、友だちがあなたをもっと簡単に見つけることができます。\n\nアドレス帳にLinphoneを使っている人が表示され、友だちもLinphoneで連絡が取れることを知ることができます。\n\n電話番号1つにつき1つのLinphoneアカウントのみでご利用いただけます。 すでに他のアカウントに電話番号を紐付けているものの、このアカウントを使用したい場合、今すぐ紐付けることで、電話番号は自動的にこのアカウントに移動します。";
"Your password contains invalid characters." = "パスワードに無効な文字が含まれています。";
"Your password has been successfully changed" = "パスワードの変更が完了しました";
"Your password is too long." = "パスワードが長すぎます。";
"Your password is too short." = "パスワードが短すぎます。";
"Your phone number is invalid." = "電話番号は無効です。";
"Your SIP address will be sip:%s@pl.miedifi.com" = "あなたのSIPアドレスは %s@pl.miedifi.com です";
"Your username contains invalid characters." = "ユーザー名に無効な文字が含まれています。";
"Your username is invalid." = "ユーザー名が無効です。";
"Your username is too long." = "ユーザー名が長すぎます。";
"Your username is too short." = "ユーザー名が短すぎます。";
"ZRTP activation" = "ZRTP 有効";
"ZRTP verification" = "ZRTP 検証";
